Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/science/3_teater_og_scenekunst.pdf.tmx
Source language: nob
Languages: sma

source: Dette blir dog ikke en sammenstilling man kan trekke absolutter slutninger fra, til det er det for mange andre faktorer som spiller inn på forholdet mellom bevilgning og produksjonsvirksomhet.
sma: Men ij gujht naan bijjieguvvie sjïdth mestie maahta eevre vihties konklusjovnh vaeltedh, dan åvteste daesnie jïjnjh jeatjah faktovrh mah tsiehkiem tsevtsieh dåarjoen jïh produksjovnebarkoen gaskem.

source: Grunnbevilgningen har størst betydning for teatrenes forutsigbarhet og gir økonomi for solid grunnarbeid i forhold til utvikling av nye prosjekter og søknader om ekstern finansiering og sponsorer.
sma: Maadthdåarjoe stööremes ulmiem åtna dan åvteste dellie teatere daajra maam åådtje, jïh ekonomijem vadta akten nænnoes maadthbarkose juktie orre prosjekth evtiedidh jïh ohtsemh darjodh byjngetje finansieradimmien jïh sponsovri bïjre.

source: 3.5.1 Registrering av publikumstall – årsrapporter
sma: 3.5.1 Registreradimmie vuartasjæjjataaleste - jaepiereektehtsh

source: Andre faktorer som spiller inn i lesing av års-tabeller nedenfor, er at enkelte produksjoner kan gå over år, eller i tillegg er samarbeidsproduksjoner, og de turnerer kanskje i andre tettere befolkede områder enn de «vanlige» turnéområdene.
sma: Jeatjah faktovrh mah leah stïeresne gosse jaepie-tabellide vuelielisnie låhka, lea såemies produksjovnh maehtieh gellie jaepieh juhtedh, jallh lissine, leah laavenjostoeproduksjovnh jïh dagke jeatjah dajvine jienebh årrojigujmie feeleminie goh doh ”sïejhme” feelemedajvine.

source: Et eksempel her er BST, Rogaland Teater og Stadsteaterns samproduksjon 1814 – en western fra vidda.
sma: Akte vuesiehtimmie daesnie lea gosse BST, Rogaland Teatere jïh Stadsteateret aktem ektie produksjovnem utnin.

source: Den ble spilt i hele den norske delen av Sápmi, samt i Oslo og på Rogaland Teater i Stavanger i tillegg til på festivaler rundt om i landet.
sma: Daam stuhtjem spealadin abpe nöörjen bielesne Saepmeste jïh Oslosne jïh Rogaland Teaterisnie Stavangerisnie, lissine festivaaline bïjre jarkan laantesne.

source: Se BST årsmelding 2014 og 15. Publikumstall for denne blir også registrert i Stadsteaterns og Rogaland Teaters publikumsstatistikk.
sma: Vuartesjh BST:n jaepiebïevnesem jaepide 2014 jïh 2015. Vuartasjæjjataalh dan teaterevuesiehtæmman aaj registreradamme sjædta Stadsteateren jïh Rogaland Teateren vuartasjæjjastatistihkesne.

source: 3.5.2 Eksempler på samproduksjoner
sma: 3.5.2 Såemies ektieproduksjovnh

source: En samproduksjon kan være alt fra at man låner ut en skuespiller eller annet personell, eller teknisk utrustning kostnadsfritt til en samarbeidspartner.
sma: Akte ektieproduksjovne maahta gaajhke årrodh, goh dorjehtæjjam jallh jeatjah barkijh jallh teknihkeles dïrregh namhtah akten lååjkedidh laavenjostoeguajman.

source: For produksjonen Elsa Laula gikk ÅST sammen med Nord-Trøndelag Teater.
sma: Produksjovnese ”Elsa Laula” Åarjelhsaemien teatere Noerhte-Tröndelaagen Teaterinie laavenjosti.

source: Begge parter dekket egne personellkostnader.
sma: Gåabpatjahkh jïjtsh barkijeåasah meeksin.

source: Kostnader ut over det hadde en fordelingsnøkkel 60/40. Det samme gjaldt for eventuelt overskudd.
sma: Doh jeatjah maaksoeh juakasovvin 60/40. Seammalaakan juekiejin dastegh dïeneste sjïdti.

source: Avtaler for samproduksjoner forhandles fram fra prosjekt til prosjekt.
sma: Latjkoeh ektieproduksjovnide rååresjamme sjidtieh prosjekteste prosjektese.

source: Der er ingen på hvordan det skal foregå.
sma: Ij naan ”maalle” gååvnesh guktie edtja dam darjodh.

source: 3.5.3. Konsekvenser av kostnader versus publikumstall
sma: 3.5.3 Konsekvensh åasah vuartasjæjjataalen vööste

source: Eksempelvis søkte og fikk ÅST i 2015 søkbare midler til «Arenautvikling» fra Sametinget, kr 150 000. Tilskuddet var gitt for å lønne og å dekke reisekostnad for ekstern instruktør til Klemetspelet.
sma: Vuesiehtimmien gaavhtan dle ÅST jaepien 2015 ohtsemebaseradamme vierhtieh ohtsi jïh åadtjoeji öörnegistie ”Areenaevtiedimmie” Saemiedigkeste, 150 000 kråvnah. Dåarjoe lij vadtasovveme juktie baalhkam jïh vuelkemeåasam maeksedh byjngetje bïhkedæjjese teaterestuhtjese ”Klemetspelet”.

source: Teatret lånte også ut av egne kostymer og noe egen administrasjon.
sma: Teatere aaj jïjtse gaarvoeh jïh såemies jïjtse reeremem lååjkedi.

source: Med det er Klemetspelet, helt korrekt, registrert som en samproduksjon hos ÅST.
sma: Daejnie Klemetspelet eevre reaktoelaakan lea registreradamme goh akte ektieproduksjovne ÅST:n luvnie.

source: Publikumstallet for Klemetspelet i 2015: 2 920 er registrert både hos Klemetspelet og hos ÅST.
sma: Klemetspeleten vuartasjæjjataale jaepien 2015: 2 920 leah registreradamme dovne Klemetspeleten jïh ÅST:n luvnie.

source: Dermed, for en investering på kr 150 000 og noen tjenester, fikk ÅST et publikum på 2 920. Hele produksjonen Klemetspelet endte på direkte kostnader 1 300 000,- + dugnad til en verdi av ca. 500 000, totalt kr 1 800 000.
sma: Dan åvteste, akten skåårvemen åvteste 150 000 kråvnine + såemies dïenesjh, ÅST 2 920 vuartasjæjjah åadtjoeji. Abpe produksjovne ”Klemetspelet” minngemosth ryöktesth maaksoeh lin 1 300 000 kråvnah + ektiebarkoe, man aarvoe lij medtie 500 000 kråvnah.

source: Sammenstilt «kostet» hver publikummer av de 2920 i ÅST sin statistikk kr 51,37. I statistikken til Klemetspelet «kostet» hver av de samme 2920 publikummere kr 616,44.
sma: Tjåanghkan bïejeme dle fïerhten vuartasjæjjan åasa dejstie 2920 vuartasjæjjijste ÅST:n statistihkesne lij 51, 37 kråvnah. Klemetspeleten statistihkesne fïerhten vuartasjæjjan åasa dejstie seamma 2920 vuartasjæjjijste lij 616, 44 kråvnah.

source: Forholdet kostnad og antall kroner pr. publikum blir dermed ikke relevant som generell praksis for beregning (kilder: Årsmeldinger ÅST og Klemetspelet 2015).
sma: Tsiehkie maaksoen jïh kråvnaj gaskem fïerhten vuartasjæjjan åvteste ij dan åvteste sjyöhtehke sjïdth goh sïejhme praksise ryöknemasse (gaaltijh: Jaepiebïevnesh ÅST jïh Klemetspelet 2015).

source: 3.5.4 Gjestespill
sma: 3.5.4 Guessiespïelh

source: Et gjestespill er når man er vertskap i eget teaterbygg for et annet teater eller andre scenekunstgruppers forestilling.
sma: Akte guessiespïele lea gosse akte teatere lea veerte jïjtse teateregåetesne akten jeatjah teateren jallh scenetjeahpoedåehkiej teaterevuesiehtæmman.

source: Man er medarrangør for gjestespillet og bidrar for eksempel med gratis lokalleie, markedsføring i eget nettverk, billettsalg. Også annet kan avtales.
sma: Man gellie vuartasjæjjah mah guessiespïelese båetieh registreradamme sjædta statistihkesne dovne veerteteateren luvnie jïh don teateren/teateredåehkien luvnie mij lea guessie.

source: 3.5.5 Den kulturelle skolesekken (DKS)
sma: 3.5.5 Kultuvrelle Skuvlevoesse - KSV

source: DKS-produksjoner gir stort utslag på publikumsstatistikk.
sma: KSV-produksjovnh stoerre taalh vedtieh vuartasjæjjastatistihkese.

source: Dette er ofte små, ikke så kostbare produksjoner rent teknisk, da de skal passe inn i gymsaler rundt om på store og små steder, samt pakkes opp og ned, bygges og rives opp til to ganger pr. dag ved forflytning mellom skoler.
sma: Daate daamtaj smaave, eah dan dovres produksjovnh teknihkeles, dan åvteste dah edtjieh vitnedimmiesavkine tjaakanidh bïjre jarkan laantesne, stoerre jïh smaave sijjine, mejtie edtja bæjjese bïejedh jïh rïjvedh dagke 2 aejkieh fïerhten biejjien gosse skuvleste skuvlese mïnneminie.

source: Det kan være ulike avtaleformer mellom DKS og teatrene.
sma: Maahta ovmessie latjkoehammoeh årrodh KSV:n jïh teateri gaskem.

source:  For ÅST som prosjektteater har det vært vanlig at DKS «kjøper» hele turnéen, dvs. betaler alle lønns-, reise- og overnattingskostnader for personell.
sma:  ÅST:se goh prosjekteteatere lea sïejhme orreme KSV abpe feelemem ”åasta”, daate sæjhta jiehtedh gaajhkh baalhka-, vuelkeme- jïh jïjjedimmiemaaksoeh barkiji åvteste maaksa.

source: Skolene betaler da en symbolsk sum direkte til DKS for forestillingen.
sma: Dellie skuvlh aktem symbovleles summem maaksa ryöktesth KSV:se vuasahtallemen åvteste.

source:  For BST (og ÅST) kan det være at man selger direkte til skolene og de betaler en symbolsk liten sum for hver forestilling.
sma: BST:se (jïh ÅST:se) maahta årrodh dah ryöktesth skuvlide duekieh jïh dah aktem symbovleles onne summem fïerhten vuasahtallemen åvteste maeksieh.

source: Disse beløpene dekker ikke på langt nær hva det koster å reise og lønne personell til forestillingen.
sma: Daah maaksoeh eah gujht gaptjh dejtie åaside mah leah baalhkaj jïh vuelkemen åvteste barkijidie vuasahtallemasse.

source: DKS betaler ikke for produksjonskostnader til en turnéforestilling– altså hva det koster for innstudering, kostymer, manus, musikk, etc. Det kan og søkes egne midler til å produsere en DKS-forestilling.
sma: KSV ij produksjovneåasaj åvteste maeksieh akten feelemevuesiehtæmman– amma doh åasah lohkemasse, gaarvojde, manusasse, musihkese jïh vielie. Dïhte maahta aaj jijtsh vierhtieh ohtsedh juktie KSV-vuesiehtimmiem darjodh.

source: For mer se: http://www.kulturtanken.no/
sma: Vuartesjh: http://www.kulturtanken.no/

source: Med statistikk kan man bevise alt – også det motsatte.
sma: Statistihkine maahta gaajhkem vihtiestidh – aaj gåapmoehbieliem.

source: 3.6 Sametingets faste tilskudd til teatrene 3.8 Problematiseringer som ikke diskuteres – eller er de relevante?
sma: 3.6 Saemiedigkien ihkuve dåarjoe teateridie 3.8 Dåeriesmoeretjoelmh mejtie ij digkedh - jallh dah leah sjyöhtehke?

source: Satt på spissen kan man si: Hvor mange kvadratkilometer skal vi dekke?
sma: Juktie dam ånnetji tjïertestidh maahta jiehtedh: Man gellie kvadraatekilomeeterh edtjebe gaptjedh?

source: Hvor mange lengdekilometer skal teatrene dekke?
sma: Man gellie kilomeeterh teaterh edtjieh gaptjedh?

source: Hvor mye publikum skal teatrene nå?
sma: Man gellie vuartasjæjjah edtjebe jaksedh?

source: Er publikumstall viktigst?
sma: Vuartasjæjjataale vihkielommes?

source: Hva er viktigst ved oppdraget med å spille i de samiske områdene, der det er store avstander og lav befolkningstetthet, er det flest mulig kilometer pr. forestilling og pr. publikummer, eller er det antall publikum de når i forhold til befolkningen?
sma: Saemien dajvine spealadidh, stoerre gåhkoeh, vaenie almetjh fïerhtene sijjesne årroeminie, d.s.j gellie kilomeeterh fïerhten vuasahtallemasse jïh fïerhten vuartasjæjjese, jallh vuartasjæjjalåhkoe viertiestamme årrojigujmie?

source: Fullt hus er en stor variabel for turnéteatre som den ene dagen spiller på Hålogaland Teater, med 330 sitteplasser, og dagen etter på et lite samfunnshus som kanskje har plass til 120 stoler.
sma: Dïeves gåetie – akte stoerre variaabele feelemeteateridie mah akten biejjien Hålogaland Teaterisnie spealadieh gusnie 330 stovlh tjaakanieh jïh mubpien biejjien aktene onne siebriedahkegåetesne gusnie dagke 200 stovlh tjaakanieh.

source: Her kan det lekes med regneeksempel hvis vi bruker prosentberegning av befolkningen for å regne ut publikumstallet.
sma: Maahtam daesnie tjovnedidh ryöknemevuesiehtimmine jis % -ryöknedimmiem nuhtjem gaajhkijste årroejijstie goh vuartasjæjjah.

source: ÅST har Hattfjelldal og Trondheim som sine kjernespillesteder.
sma: ÅST Aarbortem jïh Tråantem åtna goh åejviespealadimmiesijjieh.

source: Hattfjelldal: 605 innbyggere, 100 publikummere på forestilling = 16,53 % av befolkningen Trondheim: 187 000 innbyggere.
sma: Aarborte: 605 årrojh, 100 vuartasjæjja vuasahtallemisnie = 16.53% årroejijstie Tråante: 187 000 årrojh.

source: Dersom 16,53 % kom på forestillingen, ville det ha vært 30 911 publikummere.
sma: Jis 16,53% teaterevuesiehtæmman böötin: = 30 911 vuartasjæjjah

source: Dette blir meningsløs bruk av statistikk.
sma: Daate statistihkeåtnoe ij naan mïelem mijjese utnieh.

source: Teatrene skal turnere, og skal primært spille for publikum der de bor.
sma: Teaterh edtjieh feeledh, jïh edtjieh uvtemes vuartasjæjjide spealadidh desnie gusnie dah årroeminie.

source: Den samiske bosettingen, særlig i det sørsamiske området, er veldig spredt.
sma: Saemien årrojh, joekoen åarjelsaemien dajvesne joekoen bårrode årroeh.

source: Statistikk = tall brukt som argumenter.
sma: Statistihke – taalh åtnasovveme goh argumeenth.

source: 3.8.1 Egeninntjening
sma: 3.8.1 Jïjtsedïeneste

source: Finansiering med eksterne søkbare tilskudd kan regnes som teatrenes egeninntjening.
sma: Finasieradimmie byjngetje ohtsemebaseradamme dåarjoejgujmie maahta ryöknesovvedh goh teateri jïjtsedïeneste.

source: Her blir det også en del variabler som gjør måling av forhold inntekter/utgifter lite relevant ut fra kun å lese årstabeller.
sma: Daesnie aaj såemies jeerehtsh sjædta man åvteste ij leah sjyöhtehke dïenesth maaksoej vööste mööledh viehkine ajve jaepietabellide lohkedh.

source: Her blir Tråante 2017 eksempel igjen.
sma: Daesnie Tråante 2017 vihth akte vuesiehtimmie sjædta.

source: Det meste av det forberedende produksjonsarbeidet for forestillingene ble gjort senhøstes 2016, dermed er mye av kostnadene påløpt og bokført i 2016. Arrangementet Tråante 2017 i Trondheim gikk av stabelen 6.–11. februar 2017. Billett-/salgsinntektene kommer da på 2017-regnskapet.
sma: Jeenjemes dehtie åvtelhbodti produksjovnebarkoste teaterevuesiehtimmide, dorjesovvi seenhte tjakten 2016, jïh dan åvteste gellie dejstie maaksojste båateme jïh reeknehlåhkose tjaalasovveme jaepien 2016. Öörnedimmie Tråante 2017 Tråantesne lij goevten 6.–11.b. 2017. Leahpadïenesth-/doekemedïenesth dan åvteste 2017-reeknehlåhkose båetieh.

source: Tilskuddsinntekter inntektsføres regnskapsmessig det året tilsagnet er gitt, så de eksterne tilskuddene er med på 2016-regnskapet, men de er samtidig motpostert som gjeld i balansen.
sma: Dåarjoedïenesth tjaalasuvvieh reeknehlåhkose dan jaepien dåarjoe vadtasåvva, guktie doh byjngetje dåarjoeh leah 2016-reeknehlåhkosne, men seamma tïjjen vuestieposteradamme goh laajkoe balansesne.

source: Tilskudd utbetales ikke i sin helhet før prosjektet er ferdigstilt og godkjent rapport tilsendt.
sma: Abpe dåarjoe ij maaksasovvh åvtelen abpe prosjekte lea gaervies jïh jååhkesjamme reektehtse lea sïjse seedteme.

source: Det samme regner jeg med gjelder sponsorinntekter, uten at jeg kjenner til den enkelte sponsoravtale mellom teatrene og sponsorer.
sma: Manne aervedem seammalaakan sponsovredïenesti bïjre, bielelen manne daajram fïerhtem sponsovrelatjkoem teateri jïh sponsovri gaskem.

source: Teatrene har egne prosjektregnskap for hver teaterproduksjon.
sma: Teateri leah jïjtsh prosjektereeknehlåhkoe fïerhten teatereproduksjovnese.

source: Disse følger produksjonens «levetid».
sma: Daah produksjovnen ”jieledetïjjem” fulkieh.

source: Jeg har ikke tatt for meg disse i denne artikkelen.
sma: Im daejtie daennie tjaalegisnie gïetedh.

source: På tross av sittende regjering (2017) sin kulturpolitikk med at næringslivet skal sponse kunst og kultur, er det vanskeligere enn noen gang å få sponsormidler fra private aktører.
sma: Jalhts tjahkan reerenassen (2017) kultuvrepolitihke veanhta jieleme edtja tjeahpoem jïh kultuvrem sponsadidh, dellie læjhkan gïervebe goh gåessie gænnah sponsovrevierhtieh privaate aktöörijste åadtjodh.

source: Sponsorene gir ikke utelukkende av veldedighet, men vil ha en verdi av profilering tilbake.
sma: Sponsovrh eah ajve vedtieh juktie gïemhpe årrodh, men sijhtieh aarvoem profileringeste bååstede utnedh.

source: Scenekunstnere kan ikke stå på scenen med logo på kostymet.
sma: Scenetjiehpiedæjjah eah maehtieh scenesne tjåadtjodh aktine logo’ine gaarvojne.

source: Scenekunsten er som annen kunst, også fri, en sponsor kan ikke påvirke repertoarvalg eller annet kunstnerisk innhold.
sma: Scenetjeahpoe lea goh jeatjah tjeahpoe aaj frijje, akte sponsovre ij maehtieh veeljedh mah teaterevuesiehtimmieh teatere edtja vuesiehtidh jallh jeatjah tjiehpeles sisvegem tsevtsedh.

source: De som ønsker sponsormidler, må «selge» seg og produktet/forestillingen.
sma: Dah mah sponsovrevierhtieh sijhtieh tjuerieh jïjtjemse jïh dorjesem/teaterevuesiehtimmiem ”doekedh”.

source: Dette kan være et meget omfattende, tidkrevende og til tider resultatløst arbeide.
sma: Daate barkoe maahta gïerve årrodh, fïnkesidh jïh muvhtine ij illedahkh vedtieh.(…

source: Kulturlivet er for dårlig forberedt når de går i møte med næringslivet.
sma: ) Kultuvrejielede lea fer nåake ryöjredamme gosse tjåanghkoem jielieminie åtna.

source: De store norske aktørene skal ha inntjeningsmuligheter ved sponsing.
sma: Doh stoerre nöörjen aktöörh edtjieh dïenestenuepieh utnedh sponsadimmesne.

source: De vil ha mer enn å bare hente femti billetter til en åpningskonsert.
sma: Dah vielie sijhtieh goh ajve vïjhteluhkie tjaangemeleahpah veedtjedh akten rïhpestimmiekonsertese.

source: (sponsorkonsulent Jacob Lund i SponsorInsight til NRK 2015) Mange bedrifter vil sponse deler av kulturlivet fordi de vil bli assosiert med nytenkning og kreativitet.
sma: (sponsovrekonsulente Jacob Lund sïeltesne SponsorInsight NRK:se 2015)(…)Gellie sïelth sijhtieh bielieh kultuvrejieliedistie sponsadidh dan åvteste dah sijhtieh ektiedamme sjïdtedh orreussjedimmine jïh sjugnedihksvoetine.

source: Bedrifter går direkte inn og hjelper ofte fordi de vil bli assosiert med verdiskapning.
sma: Sïelth ryöktesth sponsadieh jïh daamtaj viehkiehtieh dan åvteste dah sijhtieh ektiedamme sjïdtedh aarvoesjugniedimmine.

source: Ingen bedrifter sponser fordi de vil bruke penger.
sma: Ij naan sïelth sponsedh dan åvteste dah sijhtieh beetnegh nuhtjedh.

source: De sponser fordi de vil bli assosiert med visse verdier, men da må de vite at de faktisk blir det.
sma: Dah sponsadieh dan åvteste dah sijhtieh ektiedamme sjïdtedh vihties aarvoejgujmie, men dellie tjuerieh daejredh dah raaktan dam sjidtieh.

source: All sponsing handler om å knytte seg opp mot et verdisett.
sma: Abpe sponsadimmie lea raaktan jïjtjemse akten aarvoevuakan gårredidh.(…

source: (kilde:Apeland, www.apeland.no)
sma: )(gaaltije:Apeland, www.apeland.no)

source: 3.8.3 Hvem er samisk teater sitt publikum?
sma: 3.8.3 Gïeh leah saemien teateren vuartasjæjjah?

source: Publikum refererer til en gruppe mennesker, slik som fysiske tilskuere ved en konsert, et teater, idrettsarrangement eller en TV-innspilling, men også grupper som igjennom massemedier hører på radio, ser på TV, eller leser en avis. (wikipedia)
sma: ”Vuartasjæjjah leah akte dåehkie almetjijstie, goh almetjh stïeresne aktene konsertesne, aktene teaterisnie, gaarsjelimmieöörnedimmesne jallh aktene TV-sïjsespealadimmie, men aaj dåehkieh mah maassemeediji tjïrrh raadijovem goltelieh, TV:m vuartasjieh jallh plaeriem luhkieh (wikipedia)

source: Er samisk teater kun for samisk publikum – og hvem er nå det?
sma: Saemien teatere ajve saemien vuartasjæjjide - jïh gïeh amma dah?

source: I ÅST har det fra styrets side i flere år tidligere ligget et oppdrag til teatersjefen om at teatret også skal være en brobygger overfor storsamfunnet.
sma: ÅST:sne dle ståvroen bieleste akte stilleme gællasjamme teaterenåajvan gellie jaepieh mij jeahta teatere aaj edtja pruvviebigkijinie årrodh stoerresiebriedahken vööste.

source: Teatret skal synliggjøre og levendegjøre samisk kultur som opplysende og spennende.
sma: Saemien kultuvrem våajnoes jïh jielije darjodh goh bievnije jïh gïeltege.

source: Dette arbeidet gjøres ofte ved at teatret reiser på skoleturnéer for DKS med ulike produksjoner.
sma: Daate barkoe daamtaj dorjesåvva gosse skuvlefeeleminie vualka KSV:n åvteste ovmessie produksjovnigujmie.

source: Blant annet ble forestillingen Elsa Laula vist som DKS- forestilling for videregående skoler i Finnmark, i et samarbeide med Scene Finnmark og BST.
sma: Gaskem jeatjah dle teaterestuhtje Elsa Laulan bïjre lij vuesiehtamme goh KSV-vuesiehtimmie jåarhkeskuvlide Finnmaarhkesne, aktene laavenjostosne Scene Finnmaarhkine jïh BST:ine.

source: Samtidig sitter det langt inne for mange norske å fatte at samisk kultur er en del av Skandinavias og vår felles historie.
sma: Seamma tïjjen dle gellie daaroeh eah buektehth guarkedh saemien kultuvre lea akte bielie skandinavijen jïh mijjen ektie histovrijistie.

source: Da ÅST og Nord-Trøndelag Teater hadde pressekonferanse for å presentere forestillingen om Elsa Laula, presiserte vi at historien om Elsa Laula er norsk, nordisk og global historie.
sma: Gosse ÅST jïh Noerhte-Tröndelaagen Teatere preessekonferansem utnin juktie teaterevuesiehtimmiem åehpiedehtedh Elsa Laulan bïjre, tjïertestimh soptsese Elsa Laulan bïjre lea nöörjen, noerhtelaanti jïh abpeveartenen histovrije.

source: Det var møtet med storsamfunnet som satte i gang Elsa Laulas aktivisme.
sma: Gosse Elsa Laula stoerresiebriedahkem gaavnedi dellie dïhte altese eadtjohkevoetem skreejrehti.

source: Likevel kom en av journalistene med følgende avslutningsspørsmål: «Kor bor da all de saman som ska se detta stykket?»
sma: Læjhkan akte dejstie journalistijste daejnie galhkuvegyhtjelassine bööti: ”Gusnie maa gaajhkh doh saemieh årroeminie mah edtjieh daam stuhtjem vuartasjidh?”

source: Aili Keskitalo sier i sin kronikk av 29. mai 2014:
sma: Aili Keskitalo jeahta sov kronihkesne suehpeden 29. b. 2014:(…

source: Som teaterarbeider i mange år vil jeg av erfaring si at få nordmenn opplever at samisk teater angår dem.
sma: Goh teaterebarkije gellie jaepieh, sïjhtem mov dååjrehtimmien mietie jiehtedh vaenie daaroeh dååjroeh saemien teatere lea mij akt maam dah byöroeh pryjjedh.

source: Nordmenn generelt går ikke på samisk teater – det samiske er noe fremmed, det virker fremmedgjørende på det norske publikum, de kan ikke identifisere seg med at samiske historier og hendelser er en del av vår felles fortid, nåtid og fremtid i nasjonalstaten Norge.
sma: Sïejhmelaakan ij daaroeh saemien teaterisnie mïnnh – dïhte saemien lea mij akt ammes, nöörjen vuartasjæjjah tuhtjieh daate ammes vååjnoe jïh govloe, dah eah maehtieh damtedh jïh guarkedh saemien soptsesh jïh heannadimmieh leah akte bielie mijjen ektie åvtetïjjeste, daaletje tïjjeste jïh båetije tïjjeste nasjonaalestaatesne Nöörje.

source: Dette ser jeg som en strukturell utfordring, relatert til fornorskingsprosessens virkninger som ennå tilstedeværende i samfunnet.
sma: Manne daam åtnam goh akte struktuvrelle haesteme, ektiedamme daaroedehtemeprosessen konsekvensh mah annje leah stieresne siebriedahkesne.

source: I hvilken grad tar styringsorganene i storsamfunnet innover seg i praksis at samisk scenekunst er en del av det flerkulturelle Norge?
sma: Mennie mieresne stoerresiebriedahken stuvremeårgaanh rïektesisnie meatoeh saemien scenetjeahpoe lea akte bielie dehtie jienebekultuvrelle Nöörjeste?

source: Hvordan kan de samiske teatrene bli en del av den norske majoritetsnasjonens historiefortellere?
sma: Guktie doh saemien teaterh maehtieh akte bielie sjïdtedh dejstie nöörjen soptsestæjjijste jienebelåhkoenasjovnesne?

source: Den norske stat er grunnlagt på territoriet til to folk – nordmenn og samer. (Kong Harald 1997.)
sma: ”Nöörjen staate lea tseegkesovveme dajvide göökte åålmegidie – daaroeh jïh saemieh” (Gånka Harald 1997.)

source: Vi er nok fortsatt her:
sma: Mijjieh gujht annje daesnie:

source: 3.8.4 Den norske stat og samisk scenekunst i dag
sma: 3.8.4 Nöörjen staate jïh saemien scenetjeahpoe daan biejjien

source: Det nytter ikke bare å si Halleluja, man må gjøre det og.
sma: «Ij gåaredh ajve Halleluja jiehtedh, tjuara dam darjodh aaj".

source: Kulturløftet ble lansert i 2004 av Sosialistisk Venstreparti (SV), Arbeiderpartiet (Ap) og Senterpartiet (Sp), og var det første store samarbeidet mellom de rødgrønne partiene.
sma: Kultuvrelutnjeme bæjhkoehtamme sjïdti jaepien 2004 Sosialisteles Gårroehkrirreste (SG), Barkijekrirreste /BK) jïh Gaskoehkrirreste (GK) jïh lij dïhte voestes stoerre laavenjostoe dej rööpseskruana krirriej gaskem.
